" bytes" = " bytes";
"#,##0" = "#,##0";
"#,##0.0 GB" = "#,##0.0 GB";
"#,##0.0 MB" = "#,##0.0 MB";
"#,##0.0 PB" = "#,##0.0 PB";
"#,##0.0 TB" = "#,##0.0 TB";
"#,##0.0 kB" = "#,##0.0 kB";
"%@ %@" = "%1$@ %2$@";
"%@ Preferences" = "%@ Preferences";
"%@, %@ %@" = "%1$@, %2$@ %3$@";
"About the Scripts Menu" = "About the Scripts Menu";
"AppleScript reported the following error:\n%@" = "AppleScript reported the following error:\n%@";
"Auto Size All Columns" = "Auto Size All Columns";
"Auto Size Column" = "Auto Size Column";
"Bright" = "Bright";
"Cancel" = "Cancel";
"Choose Date" = "Choose Date";
"Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed." = "Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed.";
"Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed." = "Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed.";
"Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed." = "Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed.";
"Classic Crayons" = "Classic Crayons";
"Clear" = "Clear";
"Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d" = "Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d";
"Couldn't locate Automator Launcher.app." = "Couldn't locate Automator Launcher.app.";
"Custom" = "Custom";
"Cut" = "Cut";
"Dark" = "Dark";
"Deep" = "Deep";
"Drag Operation" = "Drag Operation";
"Edit Script" = "Edit Script";
"Error editing InternetConfig preferences for key %@: %@" = "Error editing InternetConfig preferences for key %1$@: %2$@";
"Error opening InternetConfig for read-only access: %@" = "Error opening InternetConfig for read-only access: %@";
"Error opening InternetConfig for read-write access: %@" = "Error opening InternetConfig for read-write access: %@";
"Error reading InternetConfig preference for key %@: %@" = "Error reading InternetConfig preference for key %1$@: %2$@";
"Faded" = "Faded";
"Group" = "Group";
"ICCountPref returned an error: %@" = "ICCountPref returned an error: %@";
"ICEnd returned an error: %@" = "ICEnd returned an error: %@";
"ICGetIndPref %d/%d returned an error: %@" = "ICGetIndPref %1$d/%2$d returned an error: %3$@";
"ICMapFilename returned an error for file %@: %@" = "ICMapFilename returned an error for file %1$@: %2$@";
"ICSetPref returned an error while setting key %@: %@" = "ICSetPref returned an error while setting key %1$@: %2$@";
"ICSetPref returned permissions when attempting setting key %@" = "ICSetPref returned permissions when attempting setting key %@";
"Image" = "Image";
"Indent" = "Indent";
"Intense" = "Intense";
"Launch Services returned an error while opening URL %@: %@" = "Launch Services returned an error while opening URL %1$@: %2$@";
"Light" = "Light";
"Loading %@..." = "Loading %@...";
"Mild" = "Mild";
"Near-black" = "Near-black";
"Next" = "Next";
"No Actions Available" = "No Actions Available";
"OK" = "OK";
"Off-white" = "Off-white";
"Page" = "Page";
"Pattern Color" = "Pattern Color";
"Previous" = "Previous";
"Reset" = "Reset";
"Reset %@ preferences to their original values?" = "Reset %@ preferences to their original values?";
"Reset All" = "Reset All";
"Reset all preferences and other settings to their original values?" = "Reset all preferences and other settings to their original values?";
"Reset all preferences to their original values?" = "Reset all preferences to their original values?";
"Return all settings to default values" = "Return all settings to default values";
"Return settings in this pane to default values" = "Return settings in this pane to default values";
"Rich" = "Rich";
"Search" = "Search";
"Shortcuts for commonly used actions" = "Shortcuts for commonly used actions";
"Show All" = "Show All";
"Smokey" = "Smokey";
"Subexpression #%d" = "Subexpression #%d";
"The following error was reported:\n%@" = "The following error was reported:\n%@";
"The script '%@' could not complete." = "The script '%@' could not complete.";
"The script file '%@' could not be opened." = "The script file '%@' could not be opened.";
"Unable to run workflow." = "Unable to run workflow.";
"Ungroup" = "Ungroup";
"Unindent" = "Unindent";
"Washed-out" = "Washed-out";
"of %d" = "of %d";
"workflow not found at %@" = "workflow not found at %@";
